






            IDENTIFICATION DIVISION.
            PROGRAM-ID. MAIN.

            PROCEDURE DIVISION.
               DISPLAY "If you can read and write COBOL I have one thing to tell you"
               DISPLAY "FINALLY, I can retire! I am 89 year old and finally done."
               STOP RUN.
