






            IDENTIFICATION DIVISION.
            PROGRAM-ID. MAIN.

            PROCEDURE DIVISION.
               DISPLAY "Hello, Hell! I do not recommend COLBOL"
               DISPLAY "That one COBOL programmer in is mid 80s asking WHY?"
               STOP RUN.
