






            IDENTIFICATION DIVISION.
            PROGRAM-ID. MAIN.

            PROCEDURE DIVISION.
               DISPLAY "Hello, Hell!"
               STOP RUN.
